/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Connected users only" = "Connexion nécessaire";

/* No comment provided by engineer. */
"Login / Sign Up" = "Connexion / Inscription";

/* No comment provided by engineer. */
"You need to login or to sign up to do this action" = "Vous devez être connecté pour effectuer cette action";

"No network" = "Pas de connexion internet";
